[
  {
    "id": 1,
    "question": "Which tester is most likely to look busy at work when the boss walks by?"
  },
  {
    "id": 2,
    "question": "Which tester is most likely to make kissing sounds at strange dogs?"
  },
  {
    "id": 3,
    "question": "Which tester is most likely to talk back to the TV during reality shows?"
  },
  {
    "id": 4,
    "question": "Which tester is most likely to make exaggerated \"mmm\" sounds when tasting food?"
  },
  {
    "id": 5,
    "question": "Which tester is most likely to air drum in public?"
  },
  {
    "id": 6,
    "question": "Which tester is most likely to make jazz hands without cause?"
  },
  {
    "id": 7,
    "question": "Which tester is most likely to do finger guns after successful comebacks?"
  },
  {
    "id": 8,
    "question": "Which tester is most likely to pause to look at their reflection in mirrors and windows?"
  },
  {
    "id": 9,
    "question": "Which tester is most likely to gesticulate wildly while on phone calls?"
  },
  {
    "id": 10,
    "question": "Which tester is most likely to do the \"pee pee dance\" as an adult?"
  },
  {
    "id": 11,
    "question": "Which tester is most likely to dance alone in their underwear?"
  },
  {
    "id": 12,
    "question": "Which tester is most likely to plan what they'd do in a zombie apocalypse?"
  },
  {
    "id": 13,
    "question": "Which tester is most likely to have full conversations with pets?"
  },
  {
    "id": 14,
    "question": "Which tester is most likely to check the refrigerator again hoping new food has appeared?"
  },
  {
    "id": 15,
    "question": "Which tester is most likely to name their car and feel genuinely attached to it?"
  },
  {
    "id": 16,
    "question": "Which tester is most likely to refuse to reorganize their junk drawer?"
  },
  {
    "id": 17,
    "question": "Which tester is most likely to plan travel down to the minute?"
  },
  {
    "id": 18,
    "question": "Which tester is most likely to pretend to text someone to avoid awkward elevator conversations?"
  },
  {
    "id": 19,
    "question": "Which tester is most likely to walk into a room and forget why they're there?"
  },
  {
    "id": 20,
    "question": "Which tester is most likely to say \"ow\" before something actually hurts them?"
  },
  {
    "id": 21,
    "question": "Which tester is most likely to overthink where to put their hands in photos?"
  },
  {
    "id": 22,
    "question": "Which tester is most likely to practice arguments in the shower that will never happen?"
  },
  {
    "id": 23,
    "question": "Which tester is most likely to speed-walk past mall kiosk salespeople?"
  },
  {
    "id": 24,
    "question": "Which tester is most likely to hold their breath when driving past cemeteries?"
  },
  {
    "id": 25,
    "question": "Which tester is most likely to fake laugh at jokes they don't understand?"
  },
  {
    "id": 26,
    "question": "Which tester is most likely to narrate their life like they're in a documentary?"
  },
  {
    "id": 27,
    "question": "Which tester is most likely to google symptoms and convince themselves they're dying?"
  },
  {
    "id": 28,
    "question": "Which tester is most likely to create elaborate backstories for strangers on the subway?"
  },
  {
    "id": 29,
    "question": "Which tester is most likely to press elevator buttons that are already lit?"
  },
  {
    "id": 30,
    "question": "Which tester is most likely to apologize to inanimate objects they bump into?"
  },
  {
    "id": 31,
    "question": "Which tester is most likely to rehearse their coffee order before speaking?"
  },
  {
    "id": 32,
    "question": "Which tester is most likely to collect hotel toiletries for no reason?"
  },
  {
    "id": 33,
    "question": "Which tester is most likely to quote movie lines in everyday conversation?"
  },
  {
    "id": 34,
    "question": "Which tester is most likely to plan their day around horoscope readings?"
  },
  {
    "id": 35,
    "question": "Which tester is most likely to overpack for every overnight trip?"
  },
  {
    "id": 36,
    "question": "Which tester is most likely to memorize useless trivia facts for fun?"
  },
  {
    "id": 37,
    "question": "Which tester is most likely to recite their grocery list out loud in the store?"
  },
  {
    "id": 38,
    "question": "Which tester is most likely to color-code their closet by mood?"
  },
  {
    "id": 39,
    "question": "Which tester is most likely to save gift bags to reuse later?"
  },
  {
    "id": 40,
    "question": "Which tester is most likely to assign personalities to their houseplants?"
  },
  {
    "id": 41,
    "question": "Which tester is most likely to rearrange furniture when they can't sleep?"
  },
  {
    "id": 42,
    "question": "Which tester is most likely to narrate the behavior of wildlife out the window?"
  },
  {
    "id": 43,
    "question": "Which tester is most likely to send reminder texts to everyone they know?"
  },
  {
    "id": 44,
    "question": "Which tester is most likely to double-check the front door multiple times?"
  },
  {
    "id": 45,
    "question": "Which tester is most likely to correct grammar on public signs?"
  },
  {
    "id": 46,
    "question": "Which tester is most likely to keep handwritten to-do lists in triplicate?"
  },
  {
    "id": 47,
    "question": "Which tester is most likely to talk to themselves in the grocery store aisle?"
  },
  {
    "id": 48,
    "question": "Which tester is most likely to label leftover containers with timestamps?"
  },
  {
    "id": 49,
    "question": "Which tester is most likely to check the oven twice before leaving home?"
  },
  {
    "id": 50,
    "question": "Which tester is most likely to straighten picture frames at other people's houses?"
  },
  {
    "id": 51,
    "question": "Which tester is most likely to say goodbye to their house when leaving?"
  },
  {
    "id": 52,
    "question": "Which tester is most likely to imagine music video scenarios while walking?"
  },
  {
    "id": 53,
    "question": "Which tester is most likely to test if the plate is hot after being warned?"
  },
  {
    "id": 54,
    "question": "Which tester is most likely to make up theme songs for daily tasks?"
  },
  {
    "id": 55,
    "question": "Which tester is most likely to pretend to understand wine descriptions?"
  },
  {
    "id": 56,
    "question": "Which tester is most likely to make laser sounds when using a scanner?"
  },
  {
    "id": 57,
    "question": "Which tester is most likely to do spy moves around corners?"
  },
  {
    "id": 58,
    "question": "Which tester is most likely to announce \"I'm going to bed\" but stay up?"
  },
  {
    "id": 59,
    "question": "Which tester is most likely to panic-clean before guests arrive?"
  },
  {
    "id": 60,
    "question": "Which tester is most likely to pretend to be on a cooking show?"
  },
  {
    "id": 61,
    "question": "Which tester is most likely to say \"no\" repeatedly to food before eating it?"
  },
  {
    "id": 62,
    "question": "Which tester is most likely to have an existential crisis at 3 AM?"
  },
  {
    "id": 63,
    "question": "Which tester is most likely to provide commentary on their own life?"
  },
  {
    "id": 64,
    "question": "Which tester is most likely to say \"parkour\" when stepping over things?"
  },
  {
    "id": 65,
    "question": "Which tester is most likely to make up nicknames for regular customers?"
  },
  {
    "id": 66,
    "question": "Which tester is most likely to say \"nailed it\" after basic tasks?"
  },
  {
    "id": 67,
    "question": "Which tester is most likely to keep lucky numbers on volume controls?"
  },
  {
    "id": 68,
    "question": "Which tester is most likely to secretly judge people's grocery carts?"
  },
  {
    "id": 69,
    "question": "Which tester is most likely to have one-sided rivalries with neighbors?"
  },
  {
    "id": 70,
    "question": "Which tester is most likely to mentally spend money they don't have yet?"
  },
  {
    "id": 71,
    "question": "Which tester is most likely to have specific foods for specific moods?"
  },
  {
    "id": 72,
    "question": "Which tester is most likely to listen to a podcast nobody has ever heard of?"
  },
  {
    "id": 73,
    "question": "Which tester is most likely to recommend movies they would never watch?"
  },
  {
    "id": 74,
    "question": "Which tester is most likely to share memes that were funny two years ago?"
  },
  {
    "id": 75,
    "question": "Which tester is most likely to insist on a hug even though they'll see someone tomorrow?"
  },
  {
    "id": 76,
    "question": "Which tester is most likely to cry over moderately sad TV commercials?"
  },
  {
    "id": 77,
    "question": "Which tester is most likely to rationalize how much wine is \"too much\"?"
  },
  {
    "id": 78,
    "question": "Which tester is most likely to say \"I never do this\" while doing it regularly?"
  },
  {
    "id": 79,
    "question": "Which tester is most likely to get attached to random cats they see?"
  },
  {
    "id": 80,
    "question": "Which tester is most likely to keep boxes \"just in case\" for years?"
  },
  {
    "id": 81,
    "question": "Which tester is most likely to have strong opinions about pizza toppings?"
  }
]
